<?php
  $word_list = 
    array(
          "世界の景色をお手軽に"=>"世界の景色をお手軽に",
         "投稿はここでしてね"=>"投稿はここでしてね",
         "ここで投稿できるよ"=>"ここで投稿できるよ",
         "緯度"=>"緯度",
         "経度"=>"経度",
         "動画埋め込みコード"=>"動画埋め込みコード",
         "ストリートビューパノラマを表示"=>"ストリートビューパノラマを表示",
          "住所"=>"住所",
         "俺たちの遊び。"=>"俺たちの遊び。",
         "ここってどんなところなんやろー？もしかしたらその疑問に答えてくれるかもしれないもの。"=>"ここってどんなところなんやろー？もしかしたらその疑問に答えてくれるかもしれないもの。",
         "⑴まずここでログイン必要やから"=>"⑴まずここでログイン必要やから",
         "⑵youtubeアカウントある？まずそっちにアップして。え？それがそもそもわからんって？これ見てガンバー"=>" ⑵youtubeアカウントある？まずそっちにアップして。え？それがそもそもわからんって？これ見てガンバー",
         "⑶投稿画面のマップクリックして、撮影地の緯度経度を調べて入れて"=>"⑶投稿画面のマップクリックして、撮影地の緯度経度を調べて入れて",
         "⑷youtubeでアップしたい動画を右クリック（マックなら両指クリックの事な）んだら選択肢に「動画コード取得」があると思うから、それクリックな。んだらそれがコピーされるんや"=>"⑷youtubeでアップしたい動画を右クリック（マックなら両指クリックの事な）んだら選択肢に「動画コード取得」があると思うから、それクリックな。んだらそれがコピーされるんや",
         "⑸動画埋め込みコードの所に貼り付けて、GO や！"=>"⑸動画埋め込みコードの所に貼り付けて、GO や！",
         "例えば、肖像権侵害と思われる動画を発見。通報と削除依頼をする場合は"=>"例えば、肖像権侵害と思われる動画を発見。通報と削除依頼をする場合は",
         "から申請をしてください。ただし、Youtubeから消えるわけではないのでご注意を。"=>"から申請をしてください。ただし、Youtubeから消えるわけではないのでご注意を。",
         "からお問い合わせしてね"=>"からお問い合わせしてね");


?>

